Repository: Hatemganash/iroottask
Catalog: rootsTask/Localizable.xcstrings
Source language: en
Languages: ar

source: Admin
ar: مسئول

source: Change Language
ar: تغيير اللغه

source: Data
ar: البيانات

source: Data get successfully
ar: تم الحصول على البيانات بنجاح

source: Home
ar: الرئيسيه

source: Logout
ar: تسجيل الخروج

source: Map
ar: الخريطه

source: No internet , Cashed data get successfully
ar: لا يوجد إنترنت، تم الحصول على البيانات المخزنة بنجاح

source: No internet and no cached data found
ar: لا يوجد إنترنت ولا يوجد بيانات مخزنة .

source: None
ar: لا يوجد

source: Setting
ar: الاعدادات

source: User
ar: مستخدم
